const post = {
  id: 323,
  sections: [
    {
      type: 'intro',
      html: '<p>다가오는 9월 4일, 다큐멘터리 영화 <b>\'안녕, 할부지\'</b>가 <span style=&quot;color: #333333; text-align: start;&quot;>전국 CGV, 롯데시네마, 메가박스에서 동시 개봉합니다.</span> </p><p>에버랜드와 콘텐츠 제작사 에이컴즈가 공동 제작했으며, 자이언트 판다 푸바오와 그의 가족, 그리고 그들을 돌본 주키퍼들의 이야기를 담은 영화 \'안녕, 할부지\'는 <span style=&quot;color: #333333; text-align: start;&quot;>4월 3일 한국을 떠난 푸바오의 근황을 볼 수 있을 것이며 공개된 영상과 사진만으로도 벅찬 감정을 느끼실 것입니다.<span> </span></span></p><p>이번 포스팅에서는 영화의 전체적인 내용과 제작진 OST, 제목의 의미에 대해서 알아보도록 하겠습니다.</p>'
    },
    {
      type: 'image',
      src: '/images/post323_thumb.svg',
      alt: '다큐멘터리 영화 \'안녕, 할부지\' 푸바오 근황 후기 중국 반환 이유는?',
      caption: '다큐멘터리 영화 \'안녕, 할부지\' 푸바오 근황 후기 중국 반환 이유는?'
    },
    { type: 'toc' },
    { type: 'ad', slot: '6297515693', format: 'auto' },
    {
      type: 'body',
      html: '<p>영화 <b>\'안녕, 할부지\'</b>는 푸바오의 부모인 아이바오와 러바오가 한국에 온 순간부터 시작해, 푸바오와 쌍둥이 동생들(루이바오, 후이바오)의 탄생과 성장 과정을 조명합니다. 특히 올해 초 푸바오가 중국으로 떠나기 전, 마지막 3개월간의 여정을 집중적으로 다루고 있습니다. 이 과정에서 공개되지 않았던 푸바오 패밀리의 모습과 주키퍼들의 진솔한 이야기도 영화에 담겨 있습니다.<br><br/></br></p>'
    },
    {
      type: 'body',
      html: '<p>영화의 하이라이트는 푸바오와의 이별을 준비하는 주키퍼들의 모습을 담은 감동적인 장면들입니다. 마지막 공개일, 홀로 방사장에 남아 눈물을 흘리는 강철원 주키퍼와, 비 오는 날 푸바오를 중국으로 보내는 과정, 푸바오의 내실을 정리하며 슬퍼하는 송영관 주키퍼의 모습이 그려집니다.</p>'
    },
    {
      type: 'body',
      html: '<p><b>\'안녕, 할부지\'</b>는 각 분야의 베테랑 제작진이 참여해 높은 완성도와 몰입감을 자랑합니다. 뿐만 아니라, 국민가수 이문세와 싱어송라이터 김푸름이 OST에 참여해 영화의 감동을 더욱 극대화했습니다. 예고편이 공개된 후, &quot;예고편만 봐도 눈물이 흐른다&quot;, &quot;안 울고 볼 자신은 없지만 그래도 N차 관람은 필수다&quot; 등의 반응이 이어지며 개봉 전부터 큰 관심을 모으고 있습니다.</p>'
    },
    {
      type: 'body',
      html: '<p>푸바오가 중국으로 반환되는 이유는 판다가 전 세계적으로 멸종위기종이기 때문에 그 소유권이 모두 중국에 있기 때문입니다. 따라서 중국을 제외한 다른 국가에서 판다를 데려올 때는 대여 형식으로 이루어지며, 판다가 성숙기에 접어들면 원래의 서식지로 반환하는 것이 규정입니다.</p>'
    },
    {
      type: 'body',
      html: '<p>푸바오는 2020년에 한국에서 태어났고, 이제 만 4년 차가 되어 성숙기를 맞이하게 되었습니다. 이 시점에 중국으로 반환되는 이유는 다른 판다들과의 교류를 통해 유전적 다양성을 유지하고, 종 보전을 위한 노력을 지속하기 위해서입니다. 이는 푸바오의 부모인 아이바오와 러바오가 2016년 시진핑 주석의 방한 이후 한중 교류의 일환으로 한국에 오게 된 것과 동일한 맥락에서 이루어지는 조치입니다.</p>'
    },
    {
      type: 'body',
      html: '<p>영화 제목이 왜 \'푸바오\'가 아닌 <b>\'안녕, 할부지\'</b>인지 궁금한 분들이 많을 텐데요. 이에 대해 심형준 감독은 &quot;이 영화는 푸바오의 이야기이기도 하지만, 결국은 사람들의 이야기이기 때문&quot;이라고 설명했습니다. 푸바오의 존재만으로도 많은 이들이 위로와 사랑을 받았지만, 그 뒤에서 헌신한 주키퍼들의 노고를 조명하고자 했던 것이죠. 영화 속 주키퍼들을 마치 영웅처럼 연출한 이유도 바로 그들의 헌신에 대한 찬사를 보내기 위해서입니다.</p>'
    },
    {
      type: 'body',
      html: '<p><b>\'안녕, 할부지\'</b>는 푸바오와 바오 패밀리, 그리고 그들을 돌본 주키퍼들의 이야기를 담은 다큐멘터리 영화입니다.</p>'
    },
    {
      type: 'ending',
      html: '<p>9월 4일 영화관에서 확인해보시길 바랍니다.</p>'
    },
    { type: 'ad', slot: '6297515693', format: 'auto' },
  ]
}

module.exports = post
